tap "derailed/popeye"
tap "fujiwara/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "jesseduffield/lazydocker"
tap "redpanda-data/tap"
tap "tj-actions/tap"
tap "txn2/tap"
tap "vmware-tanzu/carvel"
tap "go-swagger/go-swagger"

brew "actionlint"
brew "adr-tools"
brew "argocd"
brew "auto-doc"
brew "awk"
brew "bash"
brew "bat"
brew "bats-core"
brew "claire"
brew "coreutils"
brew "curl"
brew "dep"
brew "delve"
brew "direnv"
brew "dive"
brew "doctl"
brew "eza"
brew "fzf"
brew "gh"
brew "git"
brew "git-delta"
brew "git-filter-repo"
brew "git-lfs"
brew "gnu-getopt"
brew "gnu-sed"
brew "gnupg"
brew "gnutls"
brew "go"
brew "go-swagger"
brew "grep"
brew "gron"
brew "grype"
brew "hadolint"
brew "htop"
brew "hugo"
brew "ipcalc"
brew "iperf3"
brew "istioctl"
brew "jmeter"
brew "jq"
brew "just"
brew "k3d"
brew "k9s"
brew "kapp"
brew "kbld"
brew "kcat"
brew "kubectx"
brew "kubeconform"
brew "kubernetes-cli", link: false
brew "kubie"
brew "lazydocker"
brew "lazygit"
brew "lychee"
brew "make"
brew "mas"
brew "mise"
brew "moreutils"
brew "nano"
brew "nanorc"
brew "ngrep"
brew "nmap"
nrew "nushell"
brew "parallel"
brew "pinentry-mac"
brew "pipx"
brew "plantuml"
brew "podman"
brew "poetry"
brew "popeye"
brew "pre-commit"
brew "qemu"
brew "qpdf"
brew "rancher-cli"
brew "rclone"
brew "redpanda"
brew "restic"
brew "rsync"
brew "rust"
brew "shellcheck"
brew "skaffold"
brew "slides"
brew "starship"
brew "stern"
brew "stow"
brew "telnet"
brew "terraform-docs"
brew "tflint"
brew "tfmigrate"
brew "tfsec"
brew "tfstate-lookup"
brew "tmux"
brew "tree"
brew "trivy"
brew "vhs"
brew "vim"
brew "virtualenv"
brew "watch"
brew "wget"
brew "wireguard-tools"
brew "xz"
brew "yamllint"
brew "yq"
brew "zsh"

cask "1password"
cask "1password-cli"
cask "autodesk-fusion"
cask "balenaetcher"
cask "bambu-studio"
cask "bettertouchtool"
cask "duet"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "font-fira-mono"
cask "font-fira-sans"
cask "firefox"
cask "firefox@developer-edition"
cask "gimp"
cask "google-chrome"
cask "google-chrome@canary"
cask "google-cloud-sdk"
cask "gpg-suite"
cask "istat-menus"
cask "iterm2"
cask "joplin"
cask "logitech-options-plus"
cask "mqtt-explorer"
cask "ngrok"
cask "orbstack"
cask "sequel-ace"
cask "slack"
cask "spotify"
cask "spotmenu"
cask "tailscale"
cask "teamviewer"
cask "teamviewer-quickjoin"
cask "teamviewer-quicksupport"
cask "the-unarchiver"
cask "tunnelblick"
# cask "virtualbox" # not supported on arm46 at the moment
cask "visual-studio-code"
cask "vlc"
cask "wireshark"
cask "wireshark-app"

# mas "Kaleidoscope", id: 587512244
