tap "hendrikmaus/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "jesseduffield/lazydocker"
tap "johanhaleby/kubetail"
tap "vmware-tanzu/carvel"
tap "txn2/tap"
tap "little-angry-clouds/homebrew-my-brews"

brew "autojump"
brew "bash"
brew "bat"
brew "blackbox"
brew "coreutils"
brew "go"
brew "dep"
brew "direnv"
brew "dive"
brew "fzf"
brew "git"
brew "gnu-sed"
brew "go-jira"
brew "grep"
brew "gron"
# brew "helm", link: false
# brew "helm@2"
brew "helmenv"
brew "helm-templexer"
brew "hugo"
brew "htop"
brew "ipcalc"
brew "istioctl"
brew "jq"
brew "just"
brew "kafkacat"
brew "kapp"
brew "kbld"
brew "kubernetes-cli", link: false
brew "kubectx"
brew "kubie"
brew "lazygit"
brew "make"
brew "mas"
brew "moreutils"
brew "ngrep"
brew "plantuml"
brew "prips"
brew "pssh"
brew "xz"
brew "ranger"
brew "shellcheck"
brew "stern"
brew "stow"
brew "telnet"
brew "thefuck"
brew "tfenv"
# brew "terraform"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "yq"
brew "zsh"
brew "jesseduffield/lazydocker/lazydocker"
brew "johanhaleby/kubetail/kubetail"
brew "k14s/tap/kapp"
brew "k14s/tap/kbld"
brew "k14s/tap/kwt"
brew "k14s/tap/ytt"
brew "txn2/tap/kubefwd"

cask "1password"
cask "1password-cli"
cask "adobe-creative-cloud"
cask "alacritty"
cask "alfred"
cask "bettertouchtool"
cask "bloomrpc"
cask 'brave-browser'
cask "ccmenu"
cask "cyberduck"
cask "dash"
cask "docker"
cask "docker-toolbox"
cask "duet"
cask "firefox"
cask "firefox-developer-edition"
cask "gimp"
cask "google-chrome"
cask "google-chrome-canary"
cask "google-cloud-sdk"
cask "istat-menus"
cask "iterm2"
cask "java11"
cask "jetbrains-toolbox"
cask "joplin"
cask "keyboard-maestro"
cask "kubernetic"
cask "logitech-options"
cask "macdown"
cask "minikube"
cask "moom"
cask "opera"
cask "paw"
cask "proxyman"
cask "sequel-pro"
cask "simplenote"
cask "skype"
cask "sourcetree"
cask "spotify"
cask "spotmenu"
cask "the-unarchiver"
cask "trailer"
cask "tunnelblick"
cask "unison"
cask "vagrant"
cask "vagrant-manager"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "wireshark"
cask "yed"

mas "Kaleidoscope", id: 587512244
