bbenoist.nix
4ops.terraform
eamodio.gitlens
editorconfig.editorconfig
fnando.linter
github.copilot
github.copilot-chat
github.vscode-github-actions
github.vscode-pull-request-github
golang.go
gruntfuggly.todo-tree
hashicorp.hcl
hashicorp.terraform
jeppeandersen.vscode-kafka
ms-azuretools.vscode-docker
ms-kubernetes-tools.vscode-kubernetes-tools
ms-python.debugpy
ms-python.python
ms-python.vscode-pylance
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode.makefile-tools
ms-vscode.remote-explorer
pomdtr.excalidraw-editor
postman.postman-for-vscode
pkief.material-icon-theme
redhat.ansible
redhat.vscode-yaml
skellock.just
timonwong.shellcheck
usernamehw.errorlens
vsliveshare.vsliveshare
wayou.vscode-todo-highlight
yzhang.markdown-all-in-one
