bbenoist.nix
chrischinchilla.vale-vscode
docker.docker
eamodio.gitlens
editorconfig.editorconfig
fnando.linter
github.copilot
github.copilot-chat
github.remotehub
github.vscode-github-actions
github.vscode-pull-request-github
golang.go
gruntfuggly.todo-tree
hashicorp.hcl
hashicorp.terraform
jeppeandersen.vscode-kafka
marp-team.marp-vscode
ms-azuretools.vscode-containers
ms-azuretools.vscode-docker
ms-kubernetes-tools.vscode-kubernetes-tools
ms-python.debugpy
ms-python.python
ms-python.vscode-pylance
ms-python.vscode-python-envs
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode.makefile-tools
ms-vscode.remote-explorer
ms-vscode.remote-repositories
ms-vsliveshare.vsliveshare
mtxr.sqltools
mtxr.sqltools-driver-mysql
mtxr.sqltools-driver-sqlite
oderwat.indent-rainbow
pkief.material-icon-theme
pomdtr.excalidraw-editor
postman.postman-for-vscode
rangav.vscode-thunder-client
redhat.ansible
redhat.vscode-yaml
skellock.just
tamasfe.even-better-toml
thenuprojectcontributors.vscode-nushell-lang
timonwong.shellcheck
usernamehw.errorlens
wayou.vscode-todo-highlight
yzhang.markdown-all-in-one
