EditorConfig.EditorConfig
PeterJausovec.vscode-docker
Scatolina.theme-monokaiextended
akamud.vscode-theme-onelight
alefragnani.Bookmarks
alefragnani.project-manager
anoff.theme-monokai-light
donjayamanne.githistory
eamodio.gitlens
esz.theme-a
ethansugar.monokai-light
katthewaffle.material-theme-pack
lkytal.FlatUI
magicstack.MagicPython
mathiasfrohlich.Kotlin
mauve.terraform
ms-python.python
ms-vscode.Go
Tyriar.sort-lines
wayou.vscode-todo-highlight
wholroyd.HCL
zenzz.theme-zxx
